OFtutorial02_commandLineArgumentsAndOptions/testCase/Allrun
#!/bin/bash

ofTutorial2
